Repository: beehan8851/beehan8851
Catalog: ios-app/MorningCompanion/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, tr, zh_hans, zh_hant

source: No previous Premium purchase was found for this Apple Account.
de: Für diesen Apple-Account wurde kein früherer Premium-Kauf gefunden.
es: No se encontró ninguna compra Premium anterior para esta cuenta de Apple.
fr: Aucun achat Premium antérieur trouvé pour ce compte Apple.
it: Nessun acquisto Premium precedente trovato per questo account Apple.
ja: このAppleアカウントでは、過去のPremiumの購入が見つかりませんでした。
ko: 이 Apple 계정에서 이전 Premium 구매를 찾을 수 없습니다.
pt_br: Nenhuma compra anterior do Premium foi encontrada para esta Conta Apple.
ru: Для этого аккаунта Apple не найдено прежних покупок Premium.
tr: Bu Apple Hesabı için önceki bir Premium satın alımı bulunamadı.
zh_hans: 未找到此 Apple 账户此前的 Premium 购买记录。
zh_hant: 找不到此 Apple 帳號先前的 Premium 購買紀錄。

source: No sleep data yet
de: Noch keine Schlafdaten
es: Aún no hay datos de sueño
fr: Pas encore de données de sommeil
it: Ancora nessun dato sul sonno
ja: まだ睡眠データがありません
ko: 아직 수면 데이터가 없습니다
pt_br: Ainda sem dados de sono
ru: Пока нет данных о сне
tr: Henüz uyku verisi yok
zh_hans: 暂无睡眠数据
zh_hant: 尚無睡眠資料

source: No sleep history yet
de: Noch kein Schlafverlauf
es: Aún no hay historial de sueño
fr: Pas encore d'historique de sommeil
it: Ancora nessuna cronologia del sonno
ja: まだ睡眠履歴がありません
ko: 아직 수면 기록이 없습니다
pt_br: Ainda sem histórico de sono
ru: Пока нет истории сна
tr: Henüz uyku geçmişi yok
zh_hans: 暂无睡眠历史
zh_hant: 尚無睡眠紀錄

source: No sleep recorded
de: Kein Schlaf aufgezeichnet
es: No se registró sueño
fr: Aucun sommeil enregistré
it: Nessun sonno registrato
ja: 睡眠は記録されていません
ko: 기록된 수면 없음
pt_br: Nenhum sono registrado
ru: Сон не записан
tr: Uyku kaydedilmedi
zh_hans: 未记录睡眠
zh_hant: 未記錄睡眠

source: No snoozes left
de: Kein Schlummer übrig
es: No quedan repeticiones
fr: Plus aucun rappel
it: Nessun rinvio rimasto
ja: スヌーズの残りがありません
ko: 남은 다시 알림 없음
pt_br: Sem sonecas restantes
ru: Повторов не осталось
tr: Erteleme kalmadı
zh_hans: 没有剩余小睡次数
zh_hant: 沒有剩餘的貪睡次數

source: No sound
de: Kein Ton
es: Sin sonido
fr: Aucun son
it: Nessun suono
ja: サウンドなし
ko: 사운드 없음
pt_br: Sem som
ru: Без звука
tr: Ses yok
zh_hans: 无声音
zh_hant: 沒有聲音

source: No Sound
de: Kein Ton
es: Sin sonido
fr: Aucun son
it: Nessun suono
ja: サウンドなし
ko: 사운드 없음
pt_br: Sem som
ru: Без звука
tr: Ses yok
zh_hans: 无声音
zh_hant: 沒有聲音

source: No streak yet
de: Noch keine Serie
es: Aún no hay racha
fr: Pas encore de série
it: Ancora nessuna serie
ja: まだ連続記録がありません
ko: 아직 연속 기록 없음
pt_br: Ainda sem sequência
ru: Серии пока нет
tr: Henüz seri yok
zh_hans: 还没有连续记录
zh_hant: 還沒有連續紀錄

source: No. %lld
de: Nr. %lld
es: N.º %lld
fr: Nº %lld
it: N. %lld
ko: %lld번
pt_br: Nº %lld
ru: № %lld
zh_hans: 第 %lld 期
zh_hant: 第 %lld 期

source: No. %lld · %@
de: Nr. %lld · %@
es: N.º %lld · %@
fr: Nº %lld · %@
it: N. %lld · %@
ko: %lld번 · %@
pt_br: Nº %lld · %@
ru: № %lld · %@
zh_hans: 第 %lld 期 · %@
zh_hant: 第 %lld 期 · %@

source: No. %lld · %@ · %lld × %lld
de: Nr. %lld · %@ · %lld × %lld
es: N.º %lld · %@ · %lld × %lld
fr: Nº %lld · %@ · %lld × %lld
it: N. %lld · %@ · %lld × %lld
ko: %lld번 · %@ · %lld × %lld
pt_br: Nº %lld · %@ · %lld × %lld
ru: № %lld · %@ · %lld × %lld
zh_hans: 第 %lld 期 · %@ · %lld × %lld
zh_hant: 第 %lld 期 · %@ · %lld × %lld

source: Not allowed
de: Nicht erlaubt
es: No permitido
fr: Refusé
it: Non consentito
ja: 許可されていません
ko: 허용되지 않음
pt_br: Não permitido
ru: Не разрешено
tr: İzin verilmedi
zh_hans: 未允许
zh_hant: 未允許

source: Not asked yet
de: Noch nicht gefragt
es: Aún no solicitado
fr: Pas encore demandé
it: Non ancora richiesto
ja: 未確認
ko: 아직 요청하지 않음
pt_br: Ainda não solicitado
ru: Ещё не запрошено
tr: Henüz sorulmadı
zh_hans: 尚未请求
zh_hant: 尚未詢問

source: Not calibrated
de: Nicht kalibriert
es: Sin calibrar
fr: Non calibré
it: Non calibrato
ja: 未調整
ko: 보정되지 않음
pt_br: Não calibrado
ru: Не откалибровано
tr: Kalibre edilmedi
zh_hans: 未校准
zh_hant: 未校準

source: Not calibrated — edit this alarm to set up Draw.
de: Nicht kalibriert – bearbeite diesen Wecker, um Zeichnen einzurichten.
es: Sin calibrar: edita esta alarma para configurar Dibujo.
fr: Non calibré — modifiez cette alarme pour configurer Dessin.
it: Non calibrato: modifica questa sveglia per configurare Disegno.
ja: 未調整です。このアラームを編集して図形を設定してください。
ko: 보정되지 않았습니다. 이 알람을 편집해 그리기를 설정하세요.
pt_br: Não calibrado — edite este alarme para configurar o Desenho.
ru: Не откалибровано — измените этот будильник, чтобы настроить рисунок.
tr: Kalibre edilmedi — Çizim'i kurmak için bu alarmı düzenle.
zh_hans: 未校准。请编辑此闹钟以设置绘图。
zh_hant: 未校準。請編輯此鬧鐘以設定繪圖。

source: Not configured
de: Nicht konfiguriert
es: Sin configurar
fr: Non configuré
it: Non configurato
ja: 未設定
ko: 설정되지 않음
pt_br: Não configurado
ru: Не настроено
tr: Yapılandırılmadı
zh_hans: 未配置
zh_hant: 未設定

source: Not connected
de: Nicht verbunden
es: No conectado
fr: Non connecté
it: Non collegato
ja: 未接続
ko: 연결되지 않음
pt_br: Não conectado
ru: Не подключено
tr: Bağlı değil
zh_hans: 未连接
zh_hant: 未連接

source: Not now
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 今はしない
ko: 나중에
pt_br: Agora não
ru: Не сейчас
tr: Şimdi değil
zh_hans: 以后再说
zh_hant: 現在不要

source: Not quite. Try again.
de: Knapp daneben. Versuch es nochmal.
es: Casi. Inténtalo otra vez.
fr: Presque. Réessayez.
it: Quasi. Riprova.
ja: 惜しい。もう一度。
ko: 아깝네요. 다시 해보세요.
pt_br: Quase. Tente de novo.
ru: Почти. Попробуйте ещё раз.
tr: Az kaldı. Tekrar dene.
zh_hans: 差一点。再试一次。
zh_hant: 差一點。再試一次。

source: Not requested
de: Nicht angefragt
es: No solicitado
fr: Non demandé
it: Non richiesto
ja: 未リクエスト
ko: 요청되지 않음
pt_br: Não solicitado
ru: Не запрошено
tr: İstenmedi
zh_hans: 未请求
zh_hant: 未要求

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
ja: 未選択
ko: 선택 안 됨
pt_br: Não selecionado
ru: Не выбрано
tr: Seçili değil
zh_hans: 未选择
zh_hant: 未選擇

source: Not solved
de: Nicht gelöst
es: Sin resolver
fr: Non résolu
it: Non risolto
ja: 未解決
ko: 풀지 않음
pt_br: Não resolvido
ru: Не решено
tr: Çözülmedi
zh_hans: 未解开
zh_hant: 未解開

source: Not that one
de: Die nicht
es: Esa no
fr: Pas celle-là
it: Non quella
ja: そこじゃない
ko: 그거 아니야
pt_br: Essa não
ru: Не та
tr: O değil
zh_hans: 不是这个
zh_hant: 不是這個

source: Notification permission is not granted. Open Settings → Dawnwick → Notifications to enable alarms.
de: Die Mitteilungsberechtigung fehlt. Öffne Einstellungen → Dawnwick → Mitteilungen, um Wecker zu aktivieren.
es: No se ha concedido el permiso de notificaciones. Abre Ajustes → Dawnwick → Notificaciones para activar las alarmas.
fr: L'autorisation de notification n'est pas accordée. Ouvrez Réglages → Dawnwick → Notifications pour activer les alarmes.
it: L'autorizzazione alle notifiche non è stata concessa. Apri Impostazioni → Dawnwick → Notifiche per attivare le sveglie.
ja: 通知が許可されていません。設定 → Dawnwick → 通知 を開いてアラームを有効にしてください。
ko: 알림 권한이 없습니다. 설정 → Dawnwick → 알림에서 알람을 켜 주세요.
pt_br: A permissão de notificações não foi concedida. Abra Ajustes → Dawnwick → Notificações para ativar os alarmes.
ru: Разрешение на уведомления не выдано. Откройте Настройки → Dawnwick → Уведомления, чтобы включить будильники.
tr: Bildirim izni verilmedi. Alarmları etkinleştirmek için Ayarlar → Dawnwick → Bildirimler'i aç.
zh_hans: 尚未获得通知权限。请打开设置 → Dawnwick → 通知以启用闹钟。
zh_hant: 尚未取得通知權限。請打開設定 → Dawnwick → 通知以啟用鬧鐘。

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
ru: Уведомления
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

source: Notifications are off, so the reminder can't arrive.
de: Mitteilungen sind aus, deshalb kann die Erinnerung nicht ankommen.
es: Las notificaciones están desactivadas, así que el recordatorio no puede llegar.
fr: Les notifications sont désactivées, le rappel ne peut donc pas arriver.
it: Le notifiche sono disattivate, quindi il promemoria non può arrivare.
ja: 通知がオフのため、リマインダーは届きません。
ko: 알림이 꺼져 있어 리마인더가 도착할 수 없습니다.
pt_br: As notificações estão desativadas, então o lembrete não pode chegar.
ru: Уведомления выключены, поэтому напоминание не придёт.
tr: Bildirimler kapalı, bu yüzden hatırlatıcı ulaşamaz.
zh_hans: 通知已关闭，提醒无法送达。
zh_hant: 通知已關閉，提醒無法送達。

source: Notifications disabled
de: Mitteilungen deaktiviert
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disattivate
ja: 通知がオフです
ko: 알림이 꺼짐
pt_br: Notificações desativadas
ru: Уведомления выключены
tr: Bildirimler kapalı
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: oat
de: Hafer
es: avena
fr: avoine
it: avena
ja: オート
ko: 귀리
pt_br: aveia
ru: овсяная
tr: yulaf
zh_hans: 燕麦
zh_hant: 燕麥

source: Off
de: Aus
es: No
fr: Non
it: No
ja: オフ
ko: 끔
pt_br: Não
ru: Выкл.
tr: Kapalı
zh_hans: 关
zh_hant: 關閉

source: On
de: Ein
es: Sí
fr: Oui
it: Sì
ja: オン
ko: 켬
pt_br: Sim
ru: Вкл.
tr: Açık
zh_hans: 开
zh_hant: 開啟

source: On your mind?
de: Was beschäftigt dich?
es: ¿Algo en la cabeza?
fr: Quelque chose en tête ?
it: Hai qualcosa in mente?
ja: 気になっていることは？
ko: 신경 쓰이는 게 있나요?
pt_br: Algo na cabeça?
ru: Что-то не даёт покоя?
tr: Aklında bir şey mi var?
zh_hans: 有什么心事？
zh_hant: 有什麼心事？

source: Once · %@
de: Einmalig · %@
es: Una vez · %@
fr: Une fois · %@
it: Una volta · %@
ja: 1回だけ · %@
ko: 한 번만 · %@
pt_br: Uma vez · %@
ru: Один раз · %@
tr: Tek seferlik · %@
zh_hans: 仅一次 · %@
zh_hant: 僅一次 · %@

source: One for every 7 mornings in a row, up to 2. A missed morning uses one, and your streak goes on.
de: Einer für je 7 Morgen in Folge, höchstens 2. Ein verpasster Morgen verbraucht einen, und deine Serie läuft weiter.
es: Uno por cada 7 mañanas seguidas, hasta 2. Una mañana perdida gasta uno y tu racha sigue.
fr: Un tous les 7 matins d’affilée, jusqu’à 2. Un matin manqué en utilise un, et ta série continue.
it: Uno ogni 7 mattine di fila, fino a 2. Una mattina persa ne usa uno e la tua serie continua.
ja: 7日連続ごとに1つ、最大2つ。寝坊した朝に1つ使い、連続記録は続きます。
ko: 7일 연속마다 하나, 최대 2개. 놓친 아침에 하나를 쓰고 연속 기록은 이어져요.
pt_br: Uma a cada 7 manhãs seguidas, até 2. Uma manhã perdida usa uma, e sua sequência continua.
ru: Одна за каждые 7 утр подряд, не больше 2. Пропущенное утро тратит одну, и серия продолжается.
tr: Üst üste her 7 sabah için bir tane, en fazla 2. Kaçan bir sabah birini kullanır ve serin devam eder.
zh_hans: 每连续 7 个早晨得一个，最多 2 个。错过一个早晨会用掉一个，连续记录继续。
zh_hant: 每連續 7 個早晨得一個，最多 2 個。錯過一個早晨會用掉一個，連續紀錄繼續。

source: One-time
de: Einmalig
es: Una vez
fr: Une fois
it: Una volta
ja: 1回だけ
ko: 한 번만
pt_br: Uma vez
ru: Один раз
tr: Tek seferlik
zh_hans: 仅一次
zh_hant: 僅一次

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
ru: Открыть
tr: Aç
zh_hans: 打开
zh_hant: 打開

source: Open Dawnwick
de: Dawnwick öffnen
es: Abrir Dawnwick
fr: Ouvrir Dawnwick
it: Apri Dawnwick
ja: Dawnwickを開く
ko: Dawnwick 열기
pt_br: Abrir o Dawnwick
ru: Открыть Dawnwick
tr: Dawnwick'i aç
zh_hans: 打开 Dawnwick
zh_hant: 打開 Dawnwick

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
ru: Открыть Настройки
tr: Ayarlar'ı aç
zh_hans: 打开设置
zh_hant: 打開設定

source: Open your phone to catch it.
de: Öffne dein Telefon, um sie zu fangen.
es: Abre el teléfono para atraparlo.
fr: Ouvrez votre téléphone pour l’attraper.
it: Apri il telefono per acchiapparlo.
ja: スマホを開いてつかまえよう。
ko: 휴대폰을 펼쳐서 잡으세요.
pt_br: Abra o celular para pegá-lo.
ru: Откройте телефон, чтобы поймать его.
tr: Yakalamak için telefonunu aç.
zh_hans: 打开手机来抓住它。
zh_hant: 打開手機來抓住牠。

source: Opens a game you can get wrong three times
de: Öffnet ein Spiel mit drei Fehlversuchen
es: Abre un juego en el que puedes fallar tres veces
fr: Ouvre un jeu où l’on peut se tromper trois fois
it: Apre un gioco in cui puoi sbagliare tre volte
ja: 3回まちがえられるゲームを開きます
ko: 세 번까지 틀릴 수 있는 게임을 열어요
pt_br: Abre um jogo em que você pode errar três vezes
ru: Открывает игру, где можно ошибиться три раза
tr: Üç kez yanılabileceğin bir oyun açar
zh_hans: 打开一个可以猜错三次的游戏
zh_hant: 打開一個可以猜錯三次的遊戲

source: Opens a thirty-second game
de: Öffnet ein Dreißig-Sekunden-Spiel
es: Abre un juego de treinta segundos
fr: Ouvre un jeu de trente secondes
it: Apre un gioco di trenta secondi
ja: 30秒のゲームを開きます
ko: 30초 게임을 엽니다
pt_br: Abre um jogo de trinta segundos
ru: Открывает игру на тридцать секунд
tr: Otuz saniyelik bir oyun açar
zh_hans: 打开一个三十秒的小游戏
zh_hant: 開啟一個三十秒的小遊戲

source: Opens the alarm
de: Öffnet den Wecker
es: Abre la alarma
fr: Ouvre l'alarme
it: Apre la sveglia
ja: アラームを開きます
ko: 알람을 엽니다
pt_br: Abre o alarme
ru: Открывает будильник
tr: Alarmı açar
zh_hans: 打开该闹钟
zh_hant: 打開該鬧鐘

source: Opens today's puzzles
de: Öffnet die heutigen Rätsel
es: Abre los rompecabezas de hoy
fr: Ouvre les casse-têtes du jour
it: Apre i rompicapi di oggi
ja: 今日のパズルを開きます
ko: 오늘의 퍼즐을 엽니다
pt_br: Abre os quebra-cabeças de hoje
ru: Открывает сегодняшние головоломки
tr: Bugünün bulmacalarını açar
zh_hans: 打开今天的谜题
zh_hant: 打開今天的謎題

source: Opens your streak, the cat's tricks and this month
de: Öffnet deine Serie, die Tricks der Katze und diesen Monat
es: Abre tu racha, los trucos del gato y este mes
fr: Ouvre ta série, les tours du chat et ce mois-ci
it: Apre la tua serie, i trucchi del gatto e questo mese
ja: 連続記録、ネコのわざ、今月を開きます
ko: 연속 기록, 고양이의 재주, 이번 달을 열어요
pt_br: Abre sua sequência, os truques do gato e este mês
ru: Открывает вашу серию, трюки кота и этот месяц
tr: Serini, kedinin numaralarını ve bu ayı açar
zh_hans: 打开你的连续记录、小猫的本领和本月
zh_hant: 打開你的連續紀錄、小貓的本領和本月

source: Other data sources
de: Weitere Datenquellen
es: Otras fuentes de datos
fr: Autres sources de données
it: Altre fonti di dati
ja: その他のデータソース
ko: 기타 데이터 출처
pt_br: Outras fontes de dados
ru: Другие источники данных
tr: Diğer veri kaynakları
zh_hans: 其他数据来源
zh_hant: 其他資料來源

source: Past puzzles
de: Frühere Rätsel
es: Rompecabezas anteriores
fr: Casse-têtes passés
it: Rompicapi passati
ja: 過去のパズル
ko: 지난 퍼즐
pt_br: Quebra-cabeças anteriores
ru: Прошлые головоломки
tr: Geçmiş bulmacalar
zh_hans: 往期谜题
zh_hant: 往期謎題

source: Per night
de: Pro Nacht
es: Por noche
fr: Par nuit
it: Per notte
ja: 1晩あたり
ko: 하룻밤 평균
pt_br: Por noite
ru: За ночь
tr: Gece başına
zh_hans: 每晚
zh_hant: 每晚

source: Phrase
de: Satz
es: Frase
it: Frase
ja: フレーズ
ko: 문구
pt_br: Frase
ru: Фраза
tr: Cümle
zh_hans: 句子
zh_hant: 句子

source: Pick at least one mission
de: Wähle mindestens eine Mission
es: Elige al menos una misión
fr: Choisissez au moins une mission
it: Scegli almeno una missione
ja: ミッションを1つ以上選んでください
ko: 미션을 하나 이상 선택하세요
pt_br: Escolha pelo menos uma missão
ru: Выберите хотя бы одно задание
tr: En az bir görev seç
zh_hans: 至少选择一个任务
zh_hant: 至少選一個任務

source: pistachio
de: Pistazie
es: pistacho
fr: pistache
it: pistacchio
ja: ピスタチオ
ko: 피스타치오
pt_br: pistache
ru: фисташковая
tr: fıstık
zh_hans: 开心果
zh_hant: 開心果

source: Plans couldn't be loaded
de: Tarife konnten nicht geladen werden
es: No se pudieron cargar los planes
fr: Impossible de charger les formules
it: Impossibile caricare i piani
ja: プランを読み込めませんでした
ko: 요금제를 불러오지 못했습니다
pt_br: Não foi possível carregar os planos
ru: Не удалось загрузить тарифы
tr: Planlar yüklenemedi
zh_hans: 无法加载订阅方案
zh_hant: 無法載入訂閱方案

source: Play
de: Spielen
es: Jugar
fr: Jouer
it: Gioca
ja: プレイ
ko: 플레이
pt_br: Jogar
ru: Играть
tr: Oyna
zh_hans: 开始
zh_hant: 開始

source: Play again
de: Nochmal
es: Otra vez
fr: Rejouer
it: Ancora
ja: もう一回
ko: 다시 하기
pt_br: Jogar de novo
ru: Ещё раз
tr: Tekrar oyna
zh_hans: 再来一局
zh_hant: 再玩一次

source: Precipitation
de: Niederschlag
es: Precipitación
fr: Précipitations
it: Precipitazioni
ja: 降水確率
ko: 강수 확률
pt_br: Precipitação
ru: Осадки
tr: Yağış
zh_hans: 降水概率
zh_hant: 降雨機率

source: Premium is active on this device.
de: Premium ist auf diesem Gerät aktiv.
es: Premium está activo en este dispositivo.
fr: Premium est actif sur cet appareil.
it: Premium è attivo su questo dispositivo.
ja: このデバイスでPremiumが有効です。
ko: 이 기기에서 Premium이 활성화되어 있습니다.
pt_br: O Premium está ativo neste dispositivo.
ru: Premium активен на этом устройстве.
tr: Bu cihazda Premium etkin.
zh_hans: 本设备已启用 Premium。
zh_hant: 此裝置已啟用 Premium。

source: Premium mission. Opens the upgrade screen.
de: Premium-Mission. Öffnet den Upgrade-Bildschirm.
es: Misión Premium. Abre la pantalla de mejora.
fr: Mission Premium. Ouvre l'écran d'abonnement.
it: Missione Premium. Apre la schermata di upgrade.
ja: Premiumのミッションです。アップグレード画面を開きます。
ko: Premium 미션입니다. 업그레이드 화면을 엽니다.
pt_br: Missão Premium. Abre a tela de assinatura.
ru: Задание Premium. Откроет экран подписки.
tr: Premium görev. Yükseltme ekranını açar.
zh_hans: Premium 任务。将打开升级界面。
zh_hant: Premium 任務。會打開升級畫面。

source: Premium: a new board every time, every past day, and hints.
de: Premium: jedes Mal ein neues Feld, alle früheren Tage und Tipps.
es: Premium: un tablero nuevo cada vez, todos los días anteriores y pistas.
fr: Premium : un nouveau plateau à chaque fois, tous les jours passés et des indices.
it: Premium: un tabellone nuovo ogni volta, tutti i giorni passati e i suggerimenti.
ja: プレミアム：毎回新しい盤面、過去の全日、そしてヒント。
ko: 프리미엄: 매번 새 보드, 지난 모든 날, 그리고 힌트.
pt_br: Premium: um tabuleiro novo a cada vez, todos os dias anteriores e dicas.
ru: Premium: каждый раз новое поле, все прошлые дни и подсказки.
tr: Premium: her seferinde yeni bir tahta, geçmiş tüm günler ve ipuçları.
zh_hans: Premium：每次都是新棋盘，所有往期和提示。
zh_hant: Premium：每次都是新棋盤，所有往期和提示。

source: Preparing your morning brief…
de: Dein Morgenüberblick wird vorbereitet …
es: Preparando tu resumen matutino…
fr: Préparation de votre résumé du matin…
it: Preparazione del riepilogo del mattino…
ja: 朝のブリーフを準備中…
ko: 아침 브리핑 준비 중…
pt_br: Preparando seu resumo da manhã…
ru: Готовим вашу утреннюю сводку…
tr: Sabah özetin hazırlanıyor…
zh_hans: 正在准备早晨简报…
zh_hant: 正在準備早晨簡報…

source: Preview Mission
de: Mission testen
es: Previsualizar misión
fr: Aperçu de la mission
it: Anteprima missione
ja: ミッションを試す
ko: 미션 미리보기
pt_br: Testar missão
ru: Попробовать задание
tr: Görevi önizle
zh_hans: 预览任务
zh_hant: 預覽任務

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보
pt_br: Privacidade
ru: Конфиденциальность
tr: Gizlilik
zh_hans: 隐私
zh_hant: 隱私權

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
ru: Политика конфиденциальности
tr: Gizlilik Politikası
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Progress
de: Fortschritt
es: Progreso
fr: Progression
it: Progressi
ja: 記録
ko: 기록
pt_br: Progresso
ru: Статистика
tr: İlerleme
zh_hans: 记录
zh_hant: 紀錄

source: Progress unavailable
de: Fortschritt nicht verfügbar
es: Progreso no disponible
fr: Progression indisponible
it: Progressi non disponibili
ja: 記録を表示できません
ko: 기록을 사용할 수 없음
pt_br: Progresso indisponível
ru: Статистика недоступна
tr: İlerleme kullanılamıyor
zh_hans: 记录不可用
zh_hant: 紀錄無法使用

source: Proud
de: Stolz
es: Orgulloso
fr: Fier
it: Fiero
ja: ごきげん
ko: 뿌듯
pt_br: Orgulhoso
ru: Гордость
tr: Gururlu
zh_hans: 得意
zh_hant: 得意

source: Provisional
de: Vorläufig
fr: Provisoire
it: Provvisorio
ja: 仮承認
ko: 임시
pt_br: Provisório
ru: Предварительно
tr: Geçici
zh_hans: 临时授权
zh_hant: 暫時授權

source: Pull to refresh or check your connection.
de: Zum Aktualisieren ziehen oder Verbindung prüfen.
es: Desliza para actualizar o comprueba tu conexión.
fr: Tirez pour actualiser ou vérifiez votre connexion.
it: Trascina per aggiornare o controlla la connessione.
ja: 引いて更新するか、接続を確認してください。
ko: 당겨서 새로 고치거나 연결 상태를 확인하세요.
pt_br: Puxe para atualizar ou verifique sua conexão.
ru: Потяните, чтобы обновить, или проверьте подключение.
tr: Yenilemek için çek ya da bağlantını kontrol et.
zh_hans: 下拉刷新，或检查网络连接。
zh_hant: 下拉重新整理，或檢查網路連線。

source: Pulse
de: Puls
es: Pulso
fr: Pulsation
it: Pulsazione
ja: パルス
ko: 펄스
pt_br: Pulso
ru: Пульс
tr: Nabız
zh_hans: 脉冲
zh_hant: 脈衝

source: Purchase cancelled.
de: Kauf abgebrochen.
es: Compra cancelada.
fr: Achat annulé.
it: Acquisto annullato.
ja: 購入をキャンセルしました。
ko: 구매가 취소되었습니다.
pt_br: Compra cancelada.
ru: Покупка отменена.
tr: Satın alma iptal edildi.
zh_hans: 购买已取消。
zh_hant: 已取消購買。

source: Put a finger down
de: Leg einen Finger auf
es: Pon un dedo
fr: Pose un doigt
it: Appoggia un dito
ja: 指を置いてね
ko: 손가락을 올려 보세요
pt_br: Encoste um dedo
ru: Коснитесь пальцем
tr: Bir parmağını koy
zh_hans: 放上一根手指
zh_hant: 放上一根手指

source: Quick hands
de: Schnelle Hände
es: Manos rápidas
fr: Mains rapides
it: Mani veloci
ja: すばやい手
ko: 빠른 손
pt_br: Mãos rápidas
ru: Быстрые руки
tr: Hızlı eller
zh_hans: 快手
zh_hant: 快手

source: Quiet
de: Ruhig
es: Silencioso
fr: Calme
it: Silenzioso
ja: 静か
ko: 조용함
pt_br: Silencioso
ru: Тихо
tr: Sessiz
zh_hans: 安静
zh_hant: 安靜

source: Rate Dawnwick
de: Dawnwick bewerten
es: Valorar Dawnwick
fr: Noter Dawnwick
it: Valuta Dawnwick
ja: Dawnwickを評価
ko: Dawnwick 평가하기
pt_br: Avaliar o Dawnwick
ru: Оценить Dawnwick
tr: Dawnwick'i değerlendir
zh_hans: 为 Dawnwick 评分
zh_hant: 為 Dawnwick 評分

source: Re-rings if you fall back asleep
de: Klingelt erneut, wenn du wieder einschläfst
es: Vuelve a sonar si te duermes otra vez
fr: Sonne à nouveau si vous vous rendormez
it: Suona di nuovo se ti riaddormenti
ja: 二度寝したらもう一度鳴ります
ko: 다시 잠들면 한 번 더 울립니다
pt_br: Toca de novo se você voltar a dormir
ru: Прозвонит снова, если вы опять уснёте
tr: Tekrar uyursan yeniden çalar
zh_hans: 如果你再次睡着，会重新响起
zh_hant: 如果你又睡著，會再響一次

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
pt_br: Pronto
ru: Готово
tr: Hazır
zh_hans: 就绪
zh_hant: 就緒

source: Recent Nights
de: Letzte Nächte
es: Noches recientes
fr: Nuits récentes
it: Notti recenti
ja: 最近の夜
ko: 최근 밤
pt_br: Noites recentes
ru: Последние ночи
tr: Son geceler
zh_hans: 近期夜晚
zh_hant: 近期夜晚

source: Register QR Code
de: QR-Code registrieren
es: Registrar código QR
fr: Enregistrer le QR code
it: Registra codice QR
ja: QRコードを登録
ko: QR 코드 등록
pt_br: Registrar QR Code
ru: Зарегистрировать QR-код
tr: QR kodunu kaydet
zh_hans: 注册二维码
zh_hant: 註冊 QR Code

source: Registration
de: Registrierung
es: Registro
fr: Enregistrement
it: Registrazione
ja: 登録
ko: 등록
pt_br: Registro
ru: Регистрация
tr: Kayıt
zh_hans: 注册
zh_hant: 註冊

source: Remind me at
de: Erinnere mich um
es: Recordármelo a las
fr: Me rappeler à
it: Ricordamelo alle
ja: 通知する時刻
ko: 알림 시각
pt_br: Lembrar-me às
ru: Напомнить в
tr: Hatırlatma saati
zh_hans: 提醒时间
zh_hant: 提醒時間

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Togli
ja: 外す
ko: 제거
pt_br: Remover
ru: Убрать
tr: Kaldır
zh_hans: 移除
zh_hant: 移除

source: Renews %@
de: Verlängert sich am %@
es: Se renueva el %@
fr: Renouvellement le %@
it: Si rinnova il %@
ja: %@に更新
ko: %@에 갱신
pt_br: Renova em %@
ru: Продление %@
tr: %@ tarihinde yenilenir
zh_hans: 于 %@ 续订
zh_hant: 於 %@ 續訂

source: Repeat a pattern
de: Ein Muster wiederholen
es: Repite un patrón
fr: Répétez un motif
it: Ripeti una sequenza
ja: パターンを再現する
ko: 패턴 따라 하기
pt_br: Repita um padrão
ru: Повторите узор
tr: Bir deseni tekrarla
zh_hans: 重复一个图案
zh_hant: 重複一個圖案

source: Rescan
de: Erneut scannen
es: Volver a escanear
fr: Scanner à nouveau
it: Scansiona di nuovo
ja: もう一度読み取る
ko: 다시 스캔
pt_br: Ler de novo
ru: Сканировать снова
tr: Tekrar tara
zh_hans: 重新扫描
zh_hant: 重新掃描

source: Rest
de: Ruhe
es: Descanso
fr: Repos
it: Riposo
ja: 休み
ko: 휴식
pt_br: Descanso
ru: Отдых
tr: Dinlenme
zh_hans: 休息
zh_hant: 休息

source: Rest days don't break your streak
de: Ruhetage brechen deine Serie nicht
es: Los días de descanso no rompen tu racha
fr: Les jours de repos ne cassent pas votre série
it: I giorni di riposo non interrompono la serie
ja: 休んだ日で連続記録は途切れません
ko: 쉬는 날에는 연속 기록이 끊기지 않습니다
pt_br: Dias de descanso não quebram sua sequência
ru: Дни отдыха не прерывают серию
tr: Dinlenme günleri seriyi bozmaz
zh_hans: 休息日不会打断连续记录
zh_hant: 休息日不會中斷連續紀錄

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
pt_br: Restaurar
ru: Восстановить
tr: Geri yükle
zh_hans: 恢复
zh_hant: 回復

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
pt_br: Restaurar compras
ru: Восстановить покупки
tr: Satın alımları geri yükle
zh_hans: 恢复购买
zh_hant: 回復購買項目
